/* %@ = Filter Action name (e.g. “Find Photos Where”); shown only when there are conditions present in the filter action so it reads “Find Photos Where” … “Album is Vacation” */
"%@ Where" = "%@ a";

/* %@ = app name */
"This action requires %@ to be installed." = "Aquesta acció requereix que l’app %@ estigui instal·lada.";

/* %@ = app name */
"This shortcut requires %@ to be installed." = "Aquesta drecera requereix que l’app %@ estigui instal·lada.";

/* %@=action name */
"Could not run %@" = "No es pot executar: %@";

/* %@=device model */
"This action is not compatible with %@." = "Aquesta acció no és compatible amb: %@.";

/* %@=missing action’s identifier */
"This action could not be found in this version of Shortcuts, but it may be available in a newer version. You can upgrade Shortcuts in the App Store.\n\nThe missing action’s identifier is “%@”." = "No s’ha pogut trobar l’acció en aquesta versió de l’app Dreceres, però pot ser que estigui disponible en una versió més nova. Pots actualitzar l’app Dreceres a l’App Store.\n\nL’identificador que falta és “%@”.";

/* A single shortcut */
"Shortcut (singular)" = "Drecera";

/* Access resource error; button or title */
"Update Privacy Settings" = "Actualitzar la configuració de privacitat";

/* Action Extension workflow type */
"Action Extension" = "Ampliació d’acció";

/* Action has been discontinued warning */
"This action is discontinued." = "Aquesta acció està descatalogada.";

/* Action no longer available error */
"This action is not currently available." = "Aquesta acció no està disponible en aquests moments.";

/* Alert option to update the Shortcuts app (opens App Store) */
"Update Shortcuts" = "Actualitzar l’app Dreceres";

/* All values are selected */
"All" = "Tot";

/* Button */
"Cancel" = "Cancel·lar";

/* Button */
"Choose Variable" = "Seleccionar una variable";

/* Button */
"OK" = "OK";

/* Button to allow a shortcut to run JavaScript on a web page */
"Allow" = "Permetre";

/* Button; Access resource error */
"Allow Access" = "Permetre l’accés";

/* Calendar picker parameter */
"All Calendars" = "Tots els calendaris";

/* Calendar picker parameter */
"All Lists" = "Totes les llistes";

/* Choose an item from the list */
"Choose an Item" = "Seleccionar un Ítem";

/* Color */
"Blue" = "Blau";

/* Color */
"Blue steel" = "Acer blau";

/* Color */
"Grapefruit" = "Aranja";

/* Color */
"Graphite" = "Grafit";

/* Color */
"Green" = "Verd";

/* Color */
"Indigo" = "Anyil";

/* Color */
"Light blue" = "Blau clar";

/* Color */
"Orange" = "Taronja";

/* Color */
"Pink" = "Rosa";

/* Color */
"Purple" = "Violeta";

/* Color */
"Red" = "Vermell";

/* Color */
"Royal blue" = "Blau reial";

/* Color */
"Steel" = "Acer";

/* Color */
"Turquoise" = "Turquesa";

/* Color */
"Yellow" = "Groc";

/* Content property value */
"A to Z (Content Property Possible Value)" = "A-Z";

/* Content property value */
"Ascending (Content Property Possible Value)" = "Ascendent";

/* Content property value */
"Biggest First (Content Property Possible Value)" = "El més gran primer";

/* Content property value */
"Descending (Content Property Possible Value)" = "Descendent";

/* Content property value */
"Latest First (Content Property Possible Value)" = "Últim/a primer";

/* Content property value */
"Longest First (Content Property Possible Value)" = "Més llarg/a primer";

/* Content property value */
"Oldest First (Content Property Possible Value)" = "El més antic primer";

/* Content property value */
"Random (Content Property Possible Value)" = "Aleatori";

/* Content property value */
"Shortest First (Content Property Possible Value)" = "Més curt/a primer";

/* Content property value */
"Smallest First (Content Property Possible Value)" = "Més petit/a primer";

/* Content property value */
"Z to A (Content Property Possible Value)" = "Z-A";

/* Date field error; incomplete date */
"Incomplete date" = "Data incompleta";

/* Default message of confirmation dialog asking if user is sure they want to allow JavaScript to run on current webpage. This is shown if the Security policy requires user confirmation but doesn't give a specific message */
"This will give the JavaScript full access to the webpage including all data" = "Si ho permets, JavaScript tindrà accés total a la pàgina web, incloent‑hi totes les seves dades";

/* Default shortcut name */
"Untitled Shortcut" = "Drecera sense nom";

/* Default title of confirmation dialog asking user if they are sure they want to allow JavaScript to run on the current webpage. This is shown if the Security policy requires user confirmation but doesn't give a specific title */
"Allow JavaScript access to the webpage?" = "Vols permetre que JavaScript accedeixi a la pàgina web?";

/* Description for action that performs a Siri action in another app */
"Perform the action “%@” in %@." = "Fer l’acció “%@” a %@.";

/* Duplicate shortcut error description */
"Please choose another name for this shortcut." = "Tria un altre nom per a aquesta drecera.";

/* Duplicate shortcut error failure reason; %@=shortcut name */
"You already have a shortcut named “%@”." = "Ja tens una drecera anomenada “%@”.";

/* Error message when a user provides an invalid value for an intent action (%1$@ = parameter name, i.e. 'Recipients' or 'Amount', %2$@ = action nme, i.e. 'Send Payment') */
"No value for %1$@ was provided in %2$@. Please provide a value for %@." = "No s’ha proporcionat cap valor “%1$@” per a l’acció “%2$@”. Proporciona un valor “%@”.";

/* Error message when a user provides an invalid value for an intent action (%1$@ = parameter name, i.e. 'Recipients' or 'Amount', %2$@ = action nme, i.e. 'Send Payment') */
"The value provided for %1$@ in %2$@ was invalid." = "El valor “%1$@” proporcionat a “%2$@” no és vàlid.";

/* Error message; Gallery loading failed. */
"The gallery is not available right now." = "La galeria no està disponible ara mateix.";

/* Error message; Shortcut loading failed */
"Unable to load this shortcut. Please try again later." = "No s’ha pogut carregar la drecera. Torna‑ho a provar més tard.";

/* Error title when a user doesn't provide a value for an intent action (%@ = parameter name, i.e. 'Recipients' or 'Amount') */
"%@ Required" = "Cal introduir el valor “%@”";

/* Error title when a user provides an invalid value for an intent action (%@ = parameter name, i.e. 'Recipients' or 'Amount') */
"Invalid %@" = "Valor “%@” no vàlid";

/* Error when a shortcut requires a particular app that isn't installed */
"This shortcut requires an app to be installed." = "Aquesta drecera requereix la instal·lació d’una app.";

/* Error when an action requires a particular app that isn't installed */
"This action requires an app to be installed." = "Aquesta acció requereix la instal·lació d’una app.";

/* Formatted in message “This action can only run on %@.” */
"a Mac" = "un Mac";

/* Formatted in message “This action can only run on %@.” */
"iPad" = "iPad";

/* Formatted in message “This action can only run on %@.” */
"iPhone or iPod touch" = "iPhone o iPod touch";

/* Generic intent action error, %@ = action name, i.e. Send Payment */
"An unknown error occured in %@" = "Hi ha hagut un error desconegut a “%@”";

/* If statement’s end marker */
"End" = "Final";

/* Incompatible shortcut format error description */
"This shortcut cannot be opened because it was created on a newer version of the Shortcuts app." = "No es pot obrir la drecera perquè es va crear en una versió més recent de l’app Dreceres.";

/* Incompatible shortcut format error failure reason */
"Shortcut Format Too New" = "El format de la drecera és massa nou";

/* Invalid shortcut name error description */
"Please enter a name for this shortcut." = "Introduïu un nom per a aquesta drecera.";

/* Invalid workflow name error failure reason */
"Invalid Name" = "Nom no vàlid";

/* Location field address is valid */
"Valid address" = "Adreça vàlida";

/* Location field error */
"Incomplete address" = "Adreça incompleta";

/* Location field error */
"Unknown address" = "Adreça desconeguda";

/* Marker to denote the end of a Choose From Menu action block. Like an “endif” marker in programming. */
"End Menu" = "Acabar menú";

/* Media type */
"Audio" = "Àudio";

/* Media type */
"Photo" = "Foto";

/* Media type */
"Video" = "Vídeo";

/* Message of default error for not allowing script to run */
"This JavaScript is similar to a script that is known to be unsafe. For your security it will not run." = "Aquest JavaScript s’assembla a un script que no és segur, de manera que no s’executarà per motius de seguretat.";

/* Missing action name */
"Unknown Action" = "Acció desconeguda";

/* Missing implementation error; %@=action name */
"The action being run (%@) is missing an implementation." = "Falta una implementació a l’acció que s’està executant (“%@”).";

/* Motion menu action motion type */
"If I'm Bicycling" = "Si estic anant en bicicleta";

/* Motion menu action motion type */
"If I'm Driving" = "Si estic conduint";

/* Motion menu action motion type */
"If I'm Remaining Still" = "Si no em moc";

/* Motion menu action motion type */
"If I'm Running" = "Si estic corrent";

/* Motion menu action motion type */
"If I'm Walking" = "Si estic caminant";

/* Multiple shortcuts */
"Shortcuts" = "Dreceres";

/* Name for Ask When Run variable */
"Ask When Run" = "Demanar quan s’executi";

/* Name for Clipboard (physical object) glyph name */
"Clipboard glyph" = "Porta-retalls";

/* Name for Clipboard variable. Clipboard that you copy and paste with on device. */
"Clipboard variable" = "Porta-retalls";

/* Name for Shortcut Input variable */
"Shortcut Input" = "Entrada de drecera";

/* Name for action input variable */
"Input" = "Entrada";

/* Name for current date variable */
"Current Date" = "Data actual";

/* Name for unknown variable */
"Unknown Variable" = "Variable desconeguda";

/* Name of 'app' for request/send payments using Apple Pay Cash */
"Apple Pay" = "Apple Pay";

/* Name of calendar, used in calendar picker parameter */
"Birthdays" = "Aniversaris";

/* Name of calendar, used in calendar picker parameter */
"Found in Mail" = "Trobat al Mail";

/* No clipboard (for copy and paste) available error */
"Clipboard is not supported on this platform" = "El porta-retalls no és compatible amb aquesta plataforma";

/* None option */
"None" = "Cap";

/* Notification */
"Choose an item" = "Seleccionar un ítem";

/* Open URL error */
"This action can only be run from inside the main Shortcuts app because it launches other apps." = "Aquesta acció només es pot executar des de l’app Dreceres principal perquè obre altres apps.";

/* Option to the open the app after an action fails; %@ = app name */
"Open %@" = "Obrir l’app %@";

/* Prefix for default shortcut name; VERY important that this is consistent with the prefix of the default shortcut name */
"Untitled Shortcut" = "Drecera sense nom";

/* Product name */
"Apple Watch" = "Apple Watch";

/* Property list parameter value type */
"Array" = "Matriu";

/* Property list parameter value type */
"Boolean" = "Booleà";

/* Property list parameter value type */
"Dictionary" = "Diccionari";

/* Property list parameter value type */
"File" = "Arxiu";

/* Property list parameter value type */
"Number" = "Nombre";

/* Property list parameter value type */
"Text" = "Text";

/* Repeat action end marker */
"End Repeat" = "Acabar repetició";

/* Required access to a resource; %@=resource name */
"Access to %@" = "Accés a: %@";

/* Restricted app error */
"This action could not be run because “%@” is restricted." = "No s’ha pogut executar l’acció perquè l’app %@ està restringida.";

/* Running this shortcut requires the phone (can’t run on watch) error description */
"This shortcut requires your Watch to be connected to your phone in order to work." = "Per funcionar, aquesta drecera necessita que tinguis l’Apple Watch connectat al telèfon.";

/* Running this shortcut requires the phone (can’t run on watch) error failure reason */
"Phone Required" = "Telèfon obligatori";

/* Security warning message when running a shortcut with a Run JavaScript action on a web page; %1$@ = shortcut name */
"Whenever you run this shortcut, “%1$@” will be able to interact with the current web page, including reading sensitive information such as passwords, phone numbers, and credit cards." = "Sempre que executis aquesta drecera, “%1$@” podrà interaccionar amb la pàgina web actual, així com llegir informació confidencial, que pot incloure contrasenyes, números de telèfon i targetes de crèdit.";

/* Security warning title when running a shortcut with a Run JavaScript action on a web page; %1$@ = shortcut name; %2$@ = web site name (e.g. facebook.com) */
"Do you want to give “%1$@” access to “%2$@”?" = "Vols donar permís a “%1$@” per accedir a “%2$@”?";

/* The else-clause in an conditional (if) statement */
"Otherwise" = "Altrament";

/* The end-if-clause in an conditional (if) statement */
"End If" = "Acabar si";

/* The input for a workflow action */
"The input" = "L’entrada";

/* Time offset action parameter */
"add" = "afegir";

/* Time offset action parameter */
"days" = "dies";

/* Time offset action parameter */
"get start of day" = "obtenir la primera hora del dia";

/* Time offset action parameter */
"get start of hour" = "obtenir l’hora inicial";

/* Time offset action parameter */
"get start of minute" = "obtenir el minut inicial";

/* Time offset action parameter */
"get start of month" = "obtenir la data d’inici del mes";

/* Time offset action parameter */
"get start of year" = "obtenir la data d’inici de l’any";

/* Time offset action parameter */
"hours" = "hores";

/* Time offset action parameter */
"minutes" = "minuts";

/* Time offset action parameter */
"months" = "mesos";

/* Time offset action parameter */
"seconds" = "segons";

/* Time offset action parameter */
"subtract" = "restar";

/* Time offset action parameter */
"weeks" = "setmanes";

/* Time offset action parameter */
"years" = "anys";

/* Title of default error for not allowing script to run */
"Unsafe JavaScript" = "JavaScript no segur";

/* Today Widget workflow type */
"Today Widget" = "Widget del dia";

/* Type description suffix denoting an optional input type for a workflow action. Be sure to include a space if your language requires it. */
" (optional)" = " (opcional)";

/* Type description; e.g. “(Text, Anything) The input” */
"(%@) %@" = "(%@) %@";

/* Unknown item */
"Unknown" = "Desconegut";

/* Unsupported device error message */
"This action is not supported on this device." = "Aquesta acció no és compatible amb aquest dispositiu.";

/* Unsupported environment error */
"This action cannot be run in the current environment." = "Aquesta acció només es pot executar a l’entorn actual.";

/* Unsupported user interface error */
"This action could not be run with the current user interface." = "Aquesta acció no es podria executar amb l’actual interfície d’usuari.";

/* Used in a list to delimit the elements (e.g. Green, Purple, Red, Orange, Blue). Be sure to include a space if your language requires it. */
", " = ", ";

/* Variable name */
"Repeat Index" = "Repetir l’índex";

/* Variable name */
"Repeat Item" = "Repetir l’ítem";

/* Variable name; %d = Repeat index # */
"Repeat Index %d" = "Repetir l’índex %d";

/* Variable name; %d = Repeat item # */
"Repeat Item %d" = "Repetir l’ítem %d";

/* View app in App Store */
"View in App Store" = "Veure a l’App Store";

/* Workflow glyph category */
"Objects" = "Objectes";

/* Workflow glyph category */
"People" = "Persones";

/* Workflow glyph category */
"Symbols" = "Símbols";

/* Workflow glyph name */
"Airplane" = "Avió";

/* Workflow glyph name */
"Alarm Clock" = "Despertador";

/* Workflow glyph name */
"Alert Triangle" = "Triangle d’alerta";

/* Workflow glyph name */
"Alien" = "Extraterrestre";

/* Workflow glyph name */
"Ambulance" = "Ambulància";

/* Workflow glyph name */
"App.net" = "App.net";

/* Workflow glyph name */
"Archive" = "Arxiu";

/* Workflow glyph name */
"Arrow Curved Left" = "Fletxa corbada cap a l‘esquerra";

/* Workflow glyph name */
"Arrow Curved Right" = "Fletxa corbada cap a la dreta";

/* Workflow glyph name */
"Asterisk" = "Asterisc";

/* Workflow glyph name */
"Atom" = "Àtom";

/* Workflow glyph name */
"Baby Boy" = "Bebè nen";

/* Workflow glyph name */
"Baby girl" = "Bebè nena";

/* Workflow glyph name */
"Bandage" = "Tireta";

/* Workflow glyph name */
"Bar Graph" = "Gràfic de barres";

/* Workflow glyph name */
"Barcode" = "Codi de barres";

/* Workflow glyph name */
"Baseball" = "Beisbol";

/* Workflow glyph name */
"Basketball" = "Bàsquet";

/* Workflow glyph name */
"Bathtub" = "Banyera";

/* Workflow glyph name */
"Battery" = "Bateria";

/* Workflow glyph name */
"Bed" = "Llit";

/* Workflow glyph name */
"Behance" = "Behance";

/* Workflow glyph name */
"Bell" = "Campana";

/* Workflow glyph name */
"Bicycle" = "Bicicleta";

/* Workflow glyph name */
"Binoculars" = "Prismàtics";

/* Workflow glyph name */
"Bitbucket" = "Bitbucket";

/* Workflow glyph name */
"Bitcoin Symbol" = "Símbol de bitcoin";

/* Workflow glyph name */
"Bitcoin Symbol Alternate" = "Símbol de bitcoin alternatiu";

/* Workflow glyph name */
"Book With Sash" = "Llibre amb faixa";

/* Workflow glyph name */
"Bookmark" = "Punt de llibre";

/* Workflow glyph name */
"Bookshelf" = "Prestatge";

/* Workflow glyph name */
"Box Filled" = "Casella marcada";

/* Workflow glyph name */
"Box Outline" = "Casella buida";

/* Workflow glyph name */
"Boxed Behance" = "Icona de Behance en un requadre";

/* Workflow glyph name */
"Boxed Bitbucket" = "Icona de Bitbucket en un requadre";

/* Workflow glyph name */
"Boxed Facebook" = "Icona de Facebook en un requadre";

/* Workflow glyph name */
"Boxed Flickr" = "Icona de Flickr en un requadre";

/* Workflow glyph name */
"Boxed Git" = "Icona de Git en un requadre";

/* Workflow glyph name */
"Boxed GitHub" = "Icona de GitHub en un requadre";

/* Workflow glyph name */
"Boxed Google Plus" = "Icona de Google Plus en un requadre";

/* Workflow glyph name */
"Boxed Keyboard" = "Icona de teclat en un requadre";

/* Workflow glyph name */
"Boxed LinkedIn" = "Icona de LinkedIn en un requadre";

/* Workflow glyph name */
"Boxed Pied Piper" = "Icona de Pied Piper en un requadre";

/* Workflow glyph name */
"Boxed Pinterest" = "Icona de Pinterest en un requadre";

/* Workflow glyph name */
"Boxed Reddit" = "Icona de Reddit en un requadre";

/* Workflow glyph name */
"Boxed Steam" = "Icona d’Steam en un requadre";

/* Workflow glyph name */
"Boxed Tumblr" = "Icona de Tumblr en un requadre";

/* Workflow glyph name */
"Boxed Twitter" = "Icona de Twitter en un requadre";

/* Workflow glyph name */
"Boxed Vimeo" = "Icona de Vimeo en un requadre";

/* Workflow glyph name */
"Boxed Y Combinator" = "Icona de Y Combinator en un requadre";

/* Workflow glyph name */
"Boxed YouTube" = "Icona de YouTube en un requadre";

/* Workflow glyph name */
"Braille" = "Braille";

/* Workflow glyph name */
"Briefcase" = "Cartera";

/* Workflow glyph name */
"Buildings" = "Edificis";

/* Workflow glyph name */
"Bus" = "Bus";

/* Workflow glyph name */
"CSS 3" = "CSS 3";

/* Workflow glyph name */
"CSS Document" = "Document CSS";

/* Workflow glyph name */
"Cake" = "Pastís";

/* Workflow glyph name */
"Calculator" = "Calculadora";

/* Workflow glyph name */
"Calendar" = "Calendari";

/* Workflow glyph name */
"Camera" = "Càmera";

/* Workflow glyph name */
"Car" = "Cotxe";

/* Workflow glyph name */
"Carrot" = "Pastanaga";

/* Workflow glyph name */
"Cat" = "Gat";

/* Workflow glyph name */
"Chain Link" = "Enllaç de cadena";

/* Workflow glyph name */
"Chat Bubble" = "Bombolla de xat";

/* Workflow glyph name */
"Chemical" = "Químic";

/* Workflow glyph name */
"Child" = "Nen";

/* Workflow glyph name */
"Church" = "Església";

/* Workflow glyph name */
"Circled Bitcoin Symbol" = "Símbol de bitcoin encerclat";

/* Workflow glyph name */
"Circled Checkmark" = "Marca de verificació encerclada";

/* Workflow glyph name */
"Circled Dollar Sign" = "Símbol de dòlar encerclat";

/* Workflow glyph name */
"Circled Down Arrow" = "Fletxa avall encerclada";

/* Workflow glyph name */
"Circled Download Arrow" = "Fletxa de descàrrega encerclada";

/* Workflow glyph name */
"Circled Euro Sign" = "Símbol d’euro encerclat";

/* Workflow glyph name */
"Circled Fast Forward" = "Avanç ràpid encerclat";

/* Workflow glyph name */
"Circled GitHub" = "GitHub encerclat";

/* Workflow glyph name */
"Circled Heart" = "Cor encerclat";

/* Workflow glyph name */
"Circled Left Arrow" = "Fletxa esquerra encerclada";

/* Workflow glyph name */
"Circled Lowercase I" = "I minúscula encerclada";

/* Workflow glyph name */
"Circled Pi Symbol" = "Símbol de Pi encerclat";

/* Workflow glyph name */
"Circled Pinterest" = "Pinterest encerclat";

/* Workflow glyph name */
"Circled Play Symbol" = "Símbol de reproduir encerclat";

/* Workflow glyph name */
"Circled Plus" = "Més encerclat";

/* Workflow glyph name */
"Circled Pound Sign" = "Símbol de lliura encerclat";

/* Workflow glyph name */
"Circled Power" = "Electricitat encerclada";

/* Workflow glyph name */
"Circled Question Mark" = "Signe d’interrogació encerclat";

/* Workflow glyph name */
"Circled Rewind" = "Rebobinat encerclat";

/* Workflow glyph name */
"Circled Right Arrow" = "Fletxa dreta encerclada";

/* Workflow glyph name */
"Circled Stop" = "Stop encerclat";

/* Workflow glyph name */
"Circled StumbleUpon" = "StumbleUpon encerclat";

/* Workflow glyph name */
"Circled Up Arrow" = "Fletxa amunt encerclada";

/* Workflow glyph name */
"Circled Upload Arrow" = "Fletxa de càrrega encerclada";

/* Workflow glyph name */
"Circled WordPress" = "WordPress encerclat";

/* Workflow glyph name */
"Circled X" = "X encerclada";

/* Workflow glyph name */
"Circled Yen Sign" = "Símbol de ien encerclat";

/* Workflow glyph name */
"Clock" = "Rellotge";

/* Workflow glyph name */
"Clothes Hanger" = "Penja-robes";

/* Workflow glyph name */
"Cloud" = "Núvol";

/* Workflow glyph name */
"Color Dropper" = "Comptagotes de color";

/* Workflow glyph name */
"Compass" = "Brúixola";

/* Workflow glyph name */
"Connected Share Dots" = "Punts compartits connectats";

/* Workflow glyph name */
"Credit Card" = "Targeta de crèdit";

/* Workflow glyph name */
"Crop" = "Retallar";

/* Workflow glyph name */
"Cube" = "Cub";

/* Workflow glyph name */
"Curved List On Paper" = "Llista corba en paper";

/* Workflow glyph name */
"Database" = "Base de dades";

/* Workflow glyph name */
"Delicious" = "Delicious";

/* Workflow glyph name */
"Deviant Art" = "Deviant Art";

/* Workflow glyph name */
"Dice" = "Dau";

/* Workflow glyph name */
"Digg" = "Digg";

/* Workflow glyph name */
"Directions Signs" = "Senyals de direcció";

/* Workflow glyph name */
"Document Filled" = "Document completat";

/* Workflow glyph name */
"Document Outline" = "Contorn del document";

/* Workflow glyph name */
"Dog" = "Gos";

/* Workflow glyph name */
"Dollar Sign" = "Símbol de dòlar";

/* Workflow glyph name */
"Dollar Sign With Line" = "Símbol de dòlar amb línia";

/* Workflow glyph name */
"Double Quote" = "Cometa doble";

/* Workflow glyph name */
"Drama Masks" = "Màscares teatrals";

/* Workflow glyph name */
"Dribbble" = "Dribbble";

/* Workflow glyph name */
"Dropbox" = "Dropbox";

/* Workflow glyph name */
"Drupal" = "Drupal";

/* Workflow glyph name */
"Euro Sign" = "Símbol d’euro";

/* Workflow glyph name */
"Euro Sign Alternate" = "Símbol d’euro alternatiu";

/* Workflow glyph name */
"Evergreen Tree" = "Arbre de fulla perenne";

/* Workflow glyph name */
"Facebook" = "Facebook";

/* Workflow glyph name */
"Feed" = "Canal";

/* Workflow glyph name */
"Filled Movie Camera" = "Càmera de cine sòlida";

/* Workflow glyph name */
"Filmstrip" = "Tira de fotogrames";

/* Workflow glyph name */
"Fire" = "Foc";

/* Workflow glyph name */
"Fish" = "Peix";

/* Workflow glyph name */
"Flag" = "Senyal";

/* Workflow glyph name */
"Flower" = "Flor";

/* Workflow glyph name */
"Folder" = "Carpeta";

/* Workflow glyph name */
"Football" = "Futbol americà";

/* Workflow glyph name */
"Footprints" = "Petjades de persona";

/* Workflow glyph name */
"Four Squares" = "Quatre quadrats";

/* Workflow glyph name */
"Foursquare" = "Foursquare";

/* Workflow glyph name */
"Fruit" = "Fruita";

/* Workflow glyph name */
"Fuel Station" = "Gasolinera";

/* Workflow glyph name */
"Game Controller" = "Controlador de joc";

/* Workflow glyph name */
"Gears" = "Engranatges";

/* Workflow glyph name */
"Gift" = "Regal";

/* Workflow glyph name */
"Git" = "Git";

/* Workflow glyph name */
"GitHub" = "GitHub";

/* Workflow glyph name */
"Glasses" = "Ulleres";

/* Workflow glyph name */
"Globe" = "Globus terraqüi";

/* Workflow glyph name */
"Google" = "Google";

/* Workflow glyph name */
"Google Plus" = "Google Plus";

/* Workflow glyph name */
"Graduate Cap" = "Barret de graduació";

/* Workflow glyph name */
"Grocery Store" = "Botiga de queviures";

/* Workflow glyph name */
"Group of three people" = "Grup de tres persones";

/* Workflow glyph name */
"HTML 5" = "HTML 5";

/* Workflow glyph name */
"Hammer" = "Martell";

/* Workflow glyph name */
"Hammer And Wrench" = "Martell i clau anglesa";

/* Workflow glyph name */
"Hand With Spread Fingers" = "Mà oberta";

/* Workflow glyph name */
"Handbag" = "Bossa de mà";

/* Workflow glyph name */
"Hard Drive" = "Unitat de disc dur";

/* Workflow glyph name */
"Headphones" = "Auriculars";

/* Workflow glyph name */
"Heart" = "Cor";

/* Workflow glyph name */
"Home" = "Casa";

/* Workflow glyph name */
"Horse" = "Cavall";

/* Workflow glyph name */
"Hourglass" = "Rellotge de sorra";

/* Workflow glyph name */
"Infinity" = "Infinit";

/* Workflow glyph name */
"Inhaler" = "Inhalador";

/* Workflow glyph name */
"Instagram" = "Instagram";

/* Workflow glyph name */
"Key" = "Clau";

/* Workflow glyph name */
"Keyboard" = "Teclat";

/* Workflow glyph name */
"Laptop" = "Ordinador portàtil";

/* Workflow glyph name */
"Laundry Machine" = "Rentadora";

/* Workflow glyph name */
"Life Preserver" = "Salvavides";

/* Workflow glyph name */
"Light Bulb" = "Bombeta";

/* Workflow glyph name */
"Lightning Bolt" = "Llamp";

/* Workflow glyph name */
"LinkedIn" = "LinkedIn";

/* Workflow glyph name */
"List" = "Llista";

/* Workflow glyph name */
"List On Paper" = "Llista en paper";

/* Workflow glyph name */
"Loading Indicator" = "Indicador de càrrega";

/* Workflow glyph name */
"Location Arrow" = "Fletxa d’ubicació";

/* Workflow glyph name */
"Location Pin" = "Xinxeta d’ubicació";

/* Workflow glyph name */
"Lock" = "Cadenat";

/* Workflow glyph name */
"Magic Wand" = "Vareta màgica";

/* Workflow glyph name */
"Magnifying Glass" = "Lupa";

/* Workflow glyph name */
"Mail Envelope" = "Sobre de correu";

/* Workflow glyph name */
"Man" = "Home";

/* Workflow glyph name */
"Martini Glass" = "Copa de còctel";

/* Workflow glyph name */
"Masquerade Mask" = "Màscara";

/* Workflow glyph name */
"Medicine Bottle" = "Ampolla de medecina";

/* Workflow glyph name */
"Merge Arrows" = "Fusionar fletxes";

/* Workflow glyph name */
"Message Bubble" = "Bombolla de missatge";

/* Workflow glyph name */
"Message Bubbles" = "Bombolles de missatge";

/* Workflow glyph name */
"Microphone" = "Micròfon";

/* Workflow glyph name */
"Microscope" = "Microscopi";

/* Workflow glyph name */
"Moon" = "Lluna";

/* Workflow glyph name */
"Motorcycle" = "Motocicleta";

/* Workflow glyph name */
"Mountain Picture" = "Imatge de muntanya";

/* Workflow glyph name */
"Mountains" = "Muntanyes";

/* Workflow glyph name */
"Move Arrows" = "Traslladar fletxes";

/* Workflow glyph name */
"Movie Camera Outline" = "Contorn càmera de cine";

/* Workflow glyph name */
"Movie Clapperboard" = "Claqueta de cine";

/* Workflow glyph name */
"Movie Ticket" = "Entrada de cine";

/* Workflow glyph name */
"Mug" = "Gerra";

/* Workflow glyph name */
"Music" = "Música";

/* Workflow glyph name */
"Music Beamed Eighth Notes" = "Notes musicals";

/* Workflow glyph name */
"News Article" = "Article de diari";

/* Workflow glyph name */
"Nine Squares" = "Nou quadrats";

/* Workflow glyph name */
"Open Book" = "Llibre obert";

/* Workflow glyph name */
"Open Mail Envelope" = "Sobre de correu obert";

/* Workflow glyph name */
"Oven" = "Forn";

/* Workflow glyph name */
"Paintbrush" = "Pinzell";

/* Workflow glyph name */
"Paper Clip" = "Clip de papers";

/* Workflow glyph name */
"Parking Symbol" = "Símbol d’aparcament";

/* Workflow glyph name */
"Pawprint" = "Petjada d’animal";

/* Workflow glyph name */
"PayPal" = "PayPal";

/* Workflow glyph name */
"Peace Sign" = "Símbol de la pau";

/* Workflow glyph name */
"Pencil" = "Llapis";

/* Workflow glyph name */
"People Three Overlapping" = "Tres persones superposades";

/* Workflow glyph name */
"Person" = "Persona";

/* Workflow glyph name */
"Person At A Podium" = "Persona en una estrada";

/* Workflow glyph name */
"Person Dancing" = "Persona ballant";

/* Workflow glyph name */
"Person Giving A Speech" = "Persona fent un discurs";

/* Workflow glyph name */
"Person Hiking" = "Persona escalant";

/* Workflow glyph name */
"Person In A Wheelchair" = "Persona en una cadira de rodes";

/* Workflow glyph name */
"Person Lifting Weight" = "Persona aixecant pesos";

/* Workflow glyph name */
"Person Running" = "Persona corrent";

/* Workflow glyph name */
"Person Skiing" = "Persona esquiant";

/* Workflow glyph name */
"Person Snowboarding" = "Person fent surf de neu";

/* Workflow glyph name */
"Person Swimming" = "Persona nedant";

/* Workflow glyph name */
"Person Walking" = "Persona caminant";

/* Workflow glyph name */
"Person Walking With A Cane" = "Persona caminant amb bastó";

/* Workflow glyph name */
"Person standing" = "Persona dempeus";

/* Workflow glyph name */
"Phone" = "Telèfon";

/* Workflow glyph name */
"Pied Piper Snack" = "Snack de Pied Piper";

/* Workflow glyph name */
"Pill" = "Píndola";

/* Workflow glyph name */
"Pills" = "Píndoles";

/* Workflow glyph name */
"Play Symbol" = "Símbol de reproduir";

/* Workflow glyph name */
"Podcasts" = "Podcasts";

/* Workflow glyph name */
"Pound Sign" = "Símbol de lliura";

/* Workflow glyph name */
"Printer" = "Impressora";

/* Workflow glyph name */
"Puzzle Piece" = "Peça de puzle";

/* Workflow glyph name */
"QR Code" = "Codi QR";

/* Workflow glyph name */
"Radio waves" = "Ones de ràdio";

/* Workflow glyph name */
"Rain Cloud" = "Núvol de pluja";

/* Workflow glyph name */
"Recycle" = "Reciclatge";

/* Workflow glyph name */
"Reddit" = "Reddit";

/* Workflow glyph name */
"Reddit Alternate" = "Alternativa al Reddit";

/* Workflow glyph name */
"Repost Arrows" = "Fletxes de tornar a publicar";

/* Workflow glyph name */
"Rocket" = "Coet";

/* Workflow glyph name */
"Rounded Document Outline" = "Contorn de document arrodonit";

/* Workflow glyph name */
"Sailboat" = "Veler";

/* Workflow glyph name */
"Scissors" = "Tisores";

/* Workflow glyph name */
"Screwdriver" = "Tornavís";

/* Workflow glyph name */
"Server" = "Servidor";

/* Workflow glyph name */
"Shirt" = "Samarreta";

/* Workflow glyph name */
"Shopping Cart" = "Carret de supermercat";

/* Workflow glyph name */
"Shower" = "Dutxa";

/* Workflow glyph name */
"Shrink Arrows" = "Fletxes de contraure";

/* Workflow glyph name */
"Shuffle Arrows" = "Fletxes d’ordre aleatori";

/* Workflow glyph name */
"Sina Weibo" = "Sina Weibo";

/* Workflow glyph name */
"Skype" = "Skype";

/* Workflow glyph name */
"Slack" = "Slack";

/* Workflow glyph name */
"Sliders" = "Reguladors";

/* Workflow glyph name */
"Smiley Face" = "Cara somrient";

/* Workflow glyph name */
"Snowflake" = "Floc de neu";

/* Workflow glyph name */
"Soaring Paper Airplane" = "Avió de paper volant";

/* Workflow glyph name */
"Soccer Ball" = "Pilota de futbol";

/* Workflow glyph name */
"SoundCloud" = "SoundCloud";

/* Workflow glyph name */
"Sparkling Bell" = "Campana resplendent";

/* Workflow glyph name */
"Speaker" = "Altaveu";

/* Workflow glyph name */
"Spotify" = "Spotify";

/* Workflow glyph name */
"Spotify Alternate" = "Alternativa a l’Spotify";

/* Workflow glyph name */
"Stack Overflow" = "Stack Overflow";

/* Workflow glyph name */
"Staircase" = "Escala";

/* Workflow glyph name */
"Star" = "Estrella";

/* Workflow glyph name */
"Steam" = "Steam";

/* Workflow glyph name */
"Steaming Bowl" = "Bol fumejant";

/* Workflow glyph name */
"Stethoscope" = "Estetoscopi";

/* Workflow glyph name */
"Stop Hand" = "Mà fent el gest d’aturada";

/* Workflow glyph name */
"Stop Symbol" = "Símbol d’aturada";

/* Workflow glyph name */
"Stopwatch" = "Cronòmetre";

/* Workflow glyph name */
"StumbleUpon" = "StumbleUpon";

/* Workflow glyph name */
"Sun" = "Sol";

/* Workflow glyph name */
"Sync Arrows" = "Fletxes de sincronització";

/* Workflow glyph name */
"Syringe" = "Xeringa";

/* Workflow glyph name */
"Tag" = "Etiqueta";

/* Workflow glyph name */
"Tags" = "Etiquetes";

/* Workflow glyph name */
"Target" = "Destinació";

/* Workflow glyph name */
"Telescope" = "Telescopi";

/* Workflow glyph name */
"Television" = "Televisor";

/* Workflow glyph name */
"Tennis Ball" = "Pilota de tennis";

/* Workflow glyph name */
"Text Symbol" = "Símbol de text";

/* Workflow glyph name */
"Thermometer" = "Termòmetre";

/* Workflow glyph name */
"Thought Bubble" = "Bafarada de pensament";

/* Workflow glyph name */
"Three Dots" = "Tres punts";

/* Workflow glyph name */
"Three Overlapping Circles" = "Tres cercles superposats";

/* Workflow glyph name */
"Three Overlapping Dots" = "Tres punts superposats";

/* Workflow glyph name */
"Thumbs Up" = "Polze cap amunt";

/* Workflow glyph name */
"Train" = "Tren";

/* Workflow glyph name */
"Trash" = "Paperera";

/* Workflow glyph name */
"Trello" = "Trello";

/* Workflow glyph name */
"Trophy" = "Trofeu";

/* Workflow glyph name */
"Tumblr" = "Tumblr";

/* Workflow glyph name */
"Twitter" = "Twitter";

/* Workflow glyph name */
"Two people" = "Dues persones";

/* Workflow glyph name */
"Umbrella" = "Paraigua";

/* Workflow glyph name */
"Unlock" = "Desbloquejar";

/* Workflow glyph name */
"Utensils" = "Utensilis";

/* Workflow glyph name */
"Video Symbol" = "Símbol de vídeo";

/* Workflow glyph name */
"Vine" = "Vine";

/* Workflow glyph name */
"Watch" = "Rellotge";

/* Workflow glyph name */
"Water Drop" = "Gota d’aigua";

/* Workflow glyph name */
"WeChat" = "WeChat";

/* Workflow glyph name */
"Wi-Fi" = "Wi‑Fi";

/* Workflow glyph name */
"Wine Bottle" = "Ampolla de vi";

/* Workflow glyph name */
"Woman" = "Dona";

/* Workflow glyph name */
"Wrench" = "Clau anglesa";

/* Workflow glyph name */
"Y Combinator" = "Y Combinator";

/* Workflow glyph name */
"Yen Sign" = "Símbol de ien";

/* Workflow glyph name */
"Yen Sign Alternate" = "Símbol de ien alternatiu";

/* Workflow glyph name */
"YouTube" = "YouTube";

/* Workflow glyph name */
"iCloud" = "iCloud";

/* e.g. This action can only run on iPad. */
"This action can only run on %@." = "Aquesta acció només es pot executar a l’%@.";

/* e.g. This action is not compatible with iOS 9. */
"This action is not compatible with %1$@ %2$@." = "Aquesta acció no és compatible amb l’%1$@ %2$@.";

/* e.g. This action requires a version of iOS newer than iOS 9. */
"This action requires a version of %1$@ newer than %2$@." = "Aquesta acció requereix una versió de l’%1$@ posterior a l’%2$@.";

/* e.g. This action requires a version of iOS older than 9 */
"This action requires a version of %1$@ older than %2$@." = "Aquesta acció requereix una versió de l’%1$@ anterior a l’%2$@.";

/* e.g. This action requires iOS 10 or newer. */
"This action requires %1$@ %2$@ or newer." = "Aquesta acció requereix l’%1$@ %2$@ o posterior.";

/* e.g. This action requires iOS 10 or older. */
"This action requires %1$@ %2$@ or older." = "Aquesta acció requereix l’%1$@ %2$@ o anterior.";

/* e.g. This action requires iOS 10. */
"This action requires %1$@ %2$@." = "Aquesta acció requereix l’%1$@ %2$@.";

